export const say = [
  {
    name: "E.E 커밍스",
    cont: "인생에서 가장 의미없이 보낸 날은 웃지 않고 보낸 날이다.",
  },
  {
    name: "E.E 커밍스",
    cont: "인생에서 가장 의미없이 보낸 날은 웃지 않고 보낸 날이다.",
  },
  {
    name: "아브라함 조수아 허셜",
    cont: "씩씩하게 끊임없이 내면의 자유를 위해 싸워야 한다.",
  },
  {
    name: "에이브러햄 링컨",
    cont: "내가 준비만 된다면,  기회는 내게 주어질 것이다.",
  },
  {
    name: "데일 카네기",
    cont: "자신이 특별한 인재라는 자신감만큼, 그사람에게 유익하고 유일한 것은 없다.",
  },
  {
    name: "앨버트 하버드",
    cont: "당신이 저지를 수 있는 가장 큰 실수는,  실수를할까 두려워 하는 것이다.",
  },
  {
    name: "알더스 헉슬리",
    cont: "세상에서 당신이 확실하게 개선할 수 있는 것은 단 하나 밖에 없다. 그것은 바로 당신 자신이다.",
  },
  {
    name: "오프라 윈프리",
    cont: "난 실패의 존재를 믿지 않는다. 만일 당신이 그 과정을 즐겼다면 그것은 실패가 아니다.",
  },
  {
    name: "가이벨",
    cont: "운명보다 강한 것이 있다면, 그것은 동요하지 않고, 운명을 짊어지는 용기다.",
  },
  {
    name: "오프라 윈프리",
    cont: "난 실패의 존재를 믿지 않는다. 만일 당신이 그 과정을 즐겼다면 그것은 실패가 아니다.",
  },
  {
    name: "오프라 윈프리",
    cont: "난 실패의 존재를 믿지 않는다. 만일 당신이 그 과정을 즐겼다면 그것은 실패가 아니다.",
  },
];
