export const say = [
  {
    name: "E.E 커밍스",
    cont: "인생에서 가장 의미없이 보낸 날은 웃지 않고 보낸 날이다.",
  },
  {
    name: "헤르만 헤세",
    cont: "새는 알을 깨고 나온다. 알은 세계이다. 태어나려는 자는 하나의 세계를 파괴해야 한다.",
  },
  {
    name: "공자",
    cont: "인간은 선천적으로는 거의 비슷하나 후천적으로 큰 차이가 나게 된다.",
  },
  {
    name: "에이브러햄 링컨",
    cont: "내가 준비만 된다면, 기회는 내게 주어질 것이다.",
  },
  {
    name: "데일 카네기",
    cont: "자신이 특별한 인재라는 자신감만큼, 그사람에게 유익하고 유일한 것은 없다.",
  },
  {
    name: "앨버트 하버드",
    cont: "당신이 저지를 수 있는 가장 큰 실수는, 실수를 할까 두려워하는 것이다.",
  },
  {
    name: "알더스 헉슬리",
    cont: "세상에서 당신이 확실하게 개선할 수 있는 것은 단 하나 밖에 없다. 바로 당신 자신이다.",
  },
  {
    name: "토머스 에디슨",
    cont: "성공은 99%의 노력과 1%의 영감으로 이루어진다.",
  },
  {
    name: "E. 가이벨",
    cont: "운명보다 강한 것이 있다면, 그것은 동요하지 않고, 운명을 짊어지는 용기다.",
  },
  {
    name: "맹자",
    cont: "일은 해보면 쉬운 법이다. 시작은 하지 않고 어렵다고만 생각하기에 할 수 있는 일들을 놓친다.",
  },
  {
    name: "찰스 다윈",
    cont: "거리낌 없이 한 시간을 낭비하는 사람은 아직 삶의 가치를 발견하지 못한 사람이다.",
  },
];
